{
  "home": "خانه",
  "firstLogin": "ابتدا وارد حساب کاربری خود شوید",
  "completeData": "لطفا اطلاعات را کامل وارد کنید",
  "appoinment": "نوبت دهی",
  "Services": "خدمات",
  "date": "تاریخ",
  "time": "ساعت",
  "Conditionandrules": "شرایط و قوانین",
  "ruleText": "برای دریافت به موقع خدمات دندان پزشکی خود، لطفا ۱۰ دقیقه زودتر از زمان تعیین شده در کلینیک حضور داشته باشید.",
  "SavetoGallery": "ذخیره در گالری",
  "service": "سرویس ها",
  "samples": "نمونه کارها",
  "aboutus": "درباره ما",
  "contact": "تماس با ما",
  "login": "ورود",
  "logout": "خروج",
  "dentalAdvice": "گرفتن مشاوره",
  "errorPhone": "لطفا شماره خود را وارد کنید.",
  "errName": "نام و نام خانوادگی خود را وارد کنید.",
  "errForm": "اطلاعات را کامل وارد کنید.",
  "errToken": "ابتدا وارد حساب کاربری خود شوید.",
  "successAdvice": "در خواست شما با موفقیت ثبت شد.",
  "Sadatabad": "سعادت آباد",
  "company": "گروه دندان پزشکی",
  "Appointment": "گرفتن نوبت",
  "WSamples": "نمونه کارها",
  "back": "بازگشت",
  "section": "موضوع",
  "lorem40": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
  "phone": "تلفن",
  "address": "آدرس",
  "typeMessage": "پیام خود را بنویسید",
  "done": "تمام",
  "phoneNumber": "شماره موبایل",
  "plcNumberPhone": "شماره تلفن خود را وارد کنید",
  "SendCode": "ارسال کد",
  "enterCodeHere": "کد را اینجا وارد کنید",
  "enter": "تایید",
  "lorem20": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.،",
  "name": "نام",
  "problemInAppoinment": "مشکلی در نوبت دهی رخ داده",
  "notime": "تاریخ وارد شده خارج از محدوده نوبت دهی می یاشد",
  "selectService": "برای مشاهده وقت های خالی لطفا ابتدا تاریخ و خدمات مورد نظر را انتخاب کنید",
  "Implants": "ایمپلنت",
  "Orthodontics": "ارتودنسی ",
  "Bridges": "بریج",
  "Endo": "اندو",
  "Veneers": "ونیر",
  "Fillings": "فیلینگ ",
  "Dental cleanings": "تمیز کردن دندان",
  "Dental Laminate": "لمینت دندان",
  "Composite": "کامپوزیت",
  "validEnterPhone": "لطفا شماره خود را وارد کنید",
  "validIncorrectPhone": "شماره وارد شده صحیح نمی باشد",
  "validLength11": "شماره همراه باید 11 رقمی باشد",
  "validEnterCode": "لطفا کد 6 رقمی را وارد کنید",
  "validLengthCode6": "کد باید 6 رقمی باشد",
  "enterCorrectCode": "لطفا کد را به درستی وارد کنید",
  "firstEnterPhone": "لطفا ابتدا شماره همراه خود را وارد کنید",
  "firstReservation": "در اسرع وقت",
  "skip":"رد کردن",
  "Pediatricdentistry": "دندان پزشکی اطفال",
  "Dentallaminate": "لمینت دندان",
  "composite": "کامپوزیت",
  "Teethbleaching": "بلیچینگ دندان",
  "Implant": "ایمپلنت",
  "Rootcanal": "عصب کشی دندان",
  "Prosthesisandcover": "پروتز و روکش دندان",
  "Orthodontic": "ارتودنسی",
  "Gumsurgery": "جراحی لثه",
  "Oralsurgery": "جراحی دهان و دندان",
  "Frenectomysurgery": "جراحی فرنکتومی",
  "karmaTeam": "تیم کارما",
  "manager": "واحد مدیریت",
  "managerDes": "اين واحد با نيازسنجى مشترى، نقشه راهى طراحى كرده و با كمک آن براى تمام پروژه، بودجه بندى مى‌كند. در ادامه مسير، هماهنگى تبليغات را انجام داده و در تمام طول مسير، تيم خود و پروژه را همراهى و مديريت مى‌كند تا به سرانجام برسد. اين واحد بر تمامى واحدها نظارت دارد. همچنين وظايف و كارهاى مربوط به هر يک را بررسى كرده و سامان مى‌دهد.",
  "itTeam":"واحد تکنولوژی",
  "itTeamDes": "واحد تكنولوژى كارما، وظيفه پیاده سازی سايت و پياده سازى UI، پنل، مديريت كاربران و محتواى سايت را بر عهده دارد. تيم تكنولوژى، امنيت سرورها را تامين كرده و سخت افزار و سرورهاى سيستم كارما را مديريت مى‌كنند. همچنين پشتيبانى از شبكه و سرورها نيز بر عهده اين واحد است.",
  "uiTeam": "واحد طراحى گرافيك",
  "uiTeamDes": "تمامى تصاوير،موشن گرافى‌ها، طراحى لوگو، پست‌هاى اينستاگرام، طراحى رابط كاربرى و بسته بندى محصولات برندها، توسط واحد طراحى گرافيک كارما انجام مى‌شود. طراحان اين واحد، با به كارگيرى خلاقيت خود و نگاهى نو كه ريشه در روحيه هنرى آن‌ها دارد، در كمترين زمان، تلاش مى‌كنند تا بهترين تصاوير و طرح‌ها را بيافرينند.",
  "cwTeam": "واحد توليد محتوا",
  "cwTeamDes": "اين واحد، براى نمايش و معرفى بهتر و درست برندها، محتواى مناسبى نوشته و توليد مى‌كنند تا يک برند بتواند اهداف خود را با مخاطبان خود به اشتراک گذاشته و با آن ها ارتباط نزديكى برقرار كند. به كمک توليد محتواى مناسب، برندها مى‌توانند مخاطب خود را پيدا كرده و با آن همراه شوند.",
  "diTeam": "واحد طراحى صنعتى",
  "diTeamDes": "بخش طراحى صنعتى، كار طراحى محصولات برندها را بر عهده دارند. طراحان اين بخش به كمک هنر و توانايى خود، محصولات متفاوتى، متناسب با ماهيت برندها طراحى مى‌كنند. طراحان صنعتى با عرضه خدمات و طراحى محصولاتى آميخته با هنر، علاوه بر زيبايى به كيفيت نيز توجه مى‌كنند. واحد طراحى صنعتى با همكارى يكديگر، طرح و نقش‌ها را كنار هم قرار داده و تا مرحله توليد در حال طراحى بهترين كالا هستند.",
  "pgTeam": "واحد آتلیه عکاسی",
  "pgTeamDes": "لورم ایپسوم لورم ایپسوم  لورم ایپسوم لورم ایپسوم لورم ایپسوم ",
  "detailService": "سرویس",
  "choseService": "یک سرویس را انتخاب کنید"
}
